[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Idioma del instalador
MUI_LANGDLL_INFO=Seleccione un idioma.

[Installation]
IDS_SAVESETTING=¿Desea guardar la configuración?
IDS_OperatorName=Operador móvil
IDS_ChooseOperator=Seleccione un operador móvil.
IDS_SelectOperatorList=Seleccione su operador móvil de la lista siguiente.
IDS_OperatorDescription=Descripción
IDS_SelectOperatorDetail=está diseñado para
IDS_ACSInstalled=Ya se ha instalado anteriormente Speedmanager plus/Cliente ByteMobile en el sistema. Debe desinstalar esta versión y reiniciar el sistema operativo.
IDS_PathTooLong=La ruta es demasiado larga.
IDS_AlreadyInstall=La aplicación ya está instalada. ¿Desea quitarla ahora?
IDS_NonAdmin=No se puede instalar $PRODUCT_NAME porque el usuario $\"$0$\" $\r$\nno tiene privilegios de administrador en este ordenador.
IDS_IsWin9x=No se puede instalar $PRODUCT_NAME en Windows 9x.
IDS_AppRunning=Cierre primero la aplicación.
IDS_SameVer=Ya está la misma versión instalada. ¿Desea quitarla antes?
IDS_AnotherCustomized=Ya hay otra versión personalizada instalada. ¿Desea quitarla antes?
IDS_OldVer=Ya hay una versión anterior instalada. ¿Desea quitarla antes?
IDS_HigherVer=Ya hay una versión más reciente instalada. ¿Desea quitarla antes?
IDS_NonAdminUninst=No se puede desinstalar $PRODUCT_NAME porque el usuario $\"$0$\" $\r$\nno tiene privilegios de administrador en este ordenador.
IDS_DELETE_ALL_DATA= ¿Desea eliminar todos los archivos de datos de usuario?


